{
  "impressum": "Empreinte",
  "contact-address": "Adresse de contact",
  "contact-address-text": "GEOWERKSTATT, Bleichemattstrasse 2, 5000 Aarau, Suisse, office@geowerkstatt.ch",
  "responsible-person": "Représentant(s) autorisé(s)",
  "disclaimer": "Clause de non-responsabilité",
  "disclaimer-text": "L'auteur décline toute responsabilité quant à l'exactitude, la précision, l'actualité, la fiabilité et l'exhaustivité des informations. Les prétentions en responsabilité à l'encontre de l'auteur pour des dommages matériels ou immatériels résultant de l'accès, de l'utilisation ou de la non-utilisation des informations publiées, d'une mauvaise utilisation de la connexion ou de défauts techniques sont exclues. Toutes les offres sont sans engagement. L'auteur se réserve expressément le droit de modifier, de compléter ou de supprimer des parties de pages ou l'ensemble de l'offre sans préavis ou d'interrompre temporairement ou définitivement la publication.",
  "disclaimer-for-links": "Avis de non-responsabilité pour les liens",
  "disclaimer-for-links-text": "Les références et les liens vers des sites Web tiers ne relèvent pas de notre domaine de responsabilité. Il a rejeté toute responsabilité pour ces sites Web. L'accès et l'utilisation de ces sites Web se font aux risques et périls de l'utilisateur.",
  "copyrights": "Droits d'auteur",
  "copyrights-text": "Le droit d'auteur et tous les autres droits sur le contenu, les images, les photos ou d'autres fichiers de ce site Web appartiennent exclusivement à [NOM] ou aux titulaires de droits spécifiquement nommés. L'autorisation écrite du détenteur du droit d'auteur doit être obtenue à l'avance pour la reproduction de tout élément.",
  "source": "Source",
  "close": "Fermer",
  "sponsoring": "Parrainage",
  "project-team": "Équipe de projet",
  "realisation": "Réalisation",
  "technical-notices": "Conseils techniques",
  "technical-notices-text": "Les archives du modèle sont lues périodiquement en fonction des informations contenues dans ilisite.xml et indexées pour la recherche dans PostgreSQL.Ce processus s'exécute actuellement la nuit. Si une archive n'est pas accessible, elle ne sera pas incluse dans le processus de mise à jour en cours. Exception : Si une archive contenant des archives subsidiaires n'est pas accessible pendant le processus de mise à jour, toutes les archives ne sont pas mises à jour. En raison de politiques interdomaines restrictives, l'aperçu du modèle ne peut pas être garanti pour toutes les archives. Dans ces cas, le lien correspondant vers le fichier modèle doit être utilisé."
}
